[
	{
	"id":"usd",
	"name":"Щатски Долари",
	"copiuri":"1,2,5,10,20,50,100.",
	"images":{
			"img":"img/flags/chf.png",
			"img_1":"img/flags/dkk.png",
			"img_2":"img/flags/nok.png",
			"img_3":"img/flags/sek.png",
			"img_4":"img/flags/ron.png",
			"img_5":"img/flags/rub.png",
			"img_6":"img/flags/usa.png"
			},
	"info":"В обръщение са всички долари от 1926 година до днес.",
	"features":" Условно са разделени в 3 групи в зависимост от годината на отпечатване и защитите, които имат.По-старите  банкноти са по-слабо защитени тъй като защитата на банкноти е била по слабо развита през 30-те години с течение на времето защитите се подобряват и това води до по-добре защитени банкноти с напредване на времето.Първият вид долари са от 1926г. до 1995г. година наричаме ги 'долари с малка глава' понеже образа на президента е по-малък от този на следващите емисии.Това са най-старите долари в обръщение и следователно са най-слабо защитени.От защитите, за които ще говорим те имат единствено щампа и релеф.Сравнително трудни са за разпознаване, но с течение на времето се изтеглят от обръщение и са по-рядко срещани.Въпреки това с тях се работи и цената за тях е съшата като на по-новите емисии.Разделяме ги на 2 подвида: - от 1926г.-1990г.- Те имат само щампа и релеф. - от 1990г.-1995г.- Имат щампа и релеф, но към тях е добавена и нишка. Вторият вид са от 1996г. до 2004г. Включително, нарекли сме ги  'долари с голяма глава' При тях образа на президента е по-голям от този на предния вид, те притежават всички споменати по-долу защити.Различават се на външен вид от доларите с малка глава и са по-добре защитени. Третият вид са 'нова емисия след 2004г.' коренно различни са на външен вид.Към  тях е добавен цвят  и около образа на президента няма рамка.В обръщение от този вид са купюри от 5,10,20,50 съществува и 100 доларова банкнота от този вид, но все още не е в широко разпространена.",
	"holo":"имат я доларите след 1996г.Тя представлява цифра, която показва стойността и променя цвета си на светлина.При доларите от 1996г. до 2004г. цветовете се променят от зелен до тъмно сив, а след 2004г от златист до червен.Банкнотата от 5 долара няма холограма.",
	"thread":"представлява лента, в която е изписана стойността на бакнотата и USA .Тази защита се вижда само на светлина, което означава, че не трябва да я виждаме когато държим банкнотата в ръката си.При 5 и 10 долара стойността е изписана с букви а при по големите копюри с цифри.",
	"relef":"среща се при всички банкноти и представлява грапавина, която се намира на ревера на президента.Релеф има и на 'холограмата', но при по захабените банкноти се усеща трудно.При 100 долара след 1996г. или 'доларите с голяма глава' е релефен и надписа 'The united states of america'",
	"water_mark":"след 1996г. вижда се на светлина, както е описано по-горе в 'Щампа'' .Представлява очертания на образа на президента, който е на лицевата страна на банкнотата.Очертанията трябва да са ясни да е същият човек и да не се виждат ако банкнотата не е вдигната на светлина.Единствено при 5 доларовата банкнота водният знак представлява цифрата 5. ",
	"notice":"При проверка на банкноти се проверяват всички по-горе споменати защити, като ако дори и една не изглежда както трябва банкнотата е фалшива.Често няколко защити се правят както трява, но никога всичките."
	},
	{
	"id":"eur",
	"name":"Евро",
	"copiuri":"5,10,20,50,100,200,500",
	"images":"",
	"info":"В обръщение от 2002 година :(единствено 5 евро имат две емисии (за подробна информация погледнете меню",
	"features":"",
	"holo":"холограмите са два вида в зависимост от номинала на банкнотата:5,10,20 – холограмите имат форма на лента която обхваща десния край на банкнотата.50,100,200,500 – имат неправилна форма различна при всяка банкнота.Не обхващат банкнотата от край до край.Общото и при двата вида холограми е, че сменят цветоете си в цветовете на дъгата, когато се размърдат(цветовете трябва да са ясни и да се преливат плавно).Освен цветовете в холограмата се сменят и три картинки, като при 5,10,20 картинките са стойността, знака на еврото и отражение на стойността в перспектива.При 50,100,200,500 картинките са стойността, част от сградата, която е на лицевата страна на банкнотата и знака на еврото, който представлява дупчици виждащи се на светлина.Холограма на гърба – намира се на гърба на банкнотата и отново е два вида.При 5,10,20 е лента, която проблясва на светлина с перлен оттенък, а при 50,100,200,500 е цифра намираща се долу в дясно, която променя цвета си от светло лилаво до по-тъмно.",
	"thread":"",
	"relef":"Различните банкноти имат релеф на различни места в зависимост от сградата, но общо при всички е релефната фигура в центъра на банкнотата и трибуквените съкращения над нея.",
	"water_mark":"вижда се ясно когато банкнотата се вдигне срещу светлина, но при еврата водният знак прозира и без банкнотата да е на светлина.Представлява част от сградата на лицевата страна, а под нея е изписана стойността на банкнотата.",
	"notice":"Хартията на евро банкнотите е гладка и лъскава на лицевата страна, а на гърба е матова и без блясък.Друг начин за проверка на евро банкноти е чрез UV лампа.Щом бъдат поставени в близост до светлина от нея евро банкнотите светят в ярки цветове.Върху лицевата страна свeтват звездите, които на обикновена светлина изглеждат нарисувани.На гърба на банкнотата свети мостаЕдно и две евро са на монети всяка страна сече собствени монети поради, което гърбът им е различен (обикновено цената за металните евро е по-ниска)."
	},
	{
	"id":"gbp",
	"name":"Британски Паунд",
	"copiuri":"5,10,20,50",
	"images":"",
	"info":"Характерно за паундите е, че всички банкноти са с образа на кралицата.",
	"features":"5,10 паунда – при тях в обръщение е емисията от 1999г.или по друг начин казано банкнотите, които имат холограма.Старата емисия изглежда по същият начин както настоящата, но е без холограма и е извън обръщение.20 паундакакто и при 5,10 емисията без холограма е стара и не се обменя, но при тях има и нова емисия от 2006г., която е единствената в обръщение, има холограма представляваща лента и банкнотата е тъмно лилава на цвят.Емисията от 1999г е стара и независимо, че има холограма не се обменя.",
	"holo":"В холограмите се сменят цветовете на дъгата и едновременно с това картинки като при 5,10 картинките са две а при 20  три(стойността, знака на паунда, и образа на Адам Смит).",
	"thread":"Нишката при паундите на светлина е цяла лента а когато държим банкнотата в ръка се вижда като прекъсната сива лентана гърба на банкнотата , при 50 паунда нишката е на лицевата страна (при новите 50 паунда нишката е триизмерна)",
	"relef":"слабо се усеща грапавина по образа на кралицата.",
	"water_mark":"вижда се само на светлина и представлява образа на кралицата.",
	"notice":"Освен британските паунди често срещани са ирландските и шотландските.От тях има ного видове, които няма да засегнем тук но в българия цената за тях е по ниска.Те не са с образа на кралицата о върху тях не пише 'BANK OF ENGLAND'."
	},
    {
	"id":"chf",
	"name":"Швейцарски франк",
	"copiuri":"10,20,50,100,200,1000 ",
	"images":{
			"img_1":{
				"src":"img/banknotes/chf/20chf.gif",
				"src_1":"img/banknotes/chf/20chfback.gif",
				"info":"1234"
				},
			"img_2":{
				"src":"img/banknotes/chf/50chf.gif",
				"src_1":"img/banknotes/chf/50chfback.gif",
				"info":"56"
				},
			"img_3":{
				"src":"img/banknotes/chf/100chf.gif",
				"src_1":"img/banknotes/chf/100chfback.gif",
				"info":"78"
				},
			"img_4":{
				"src":"img/banknotes/chf/200chf.gif",
				"src_1":"img/banknotes/chf/200chfback.gif",
				"info":"910"
				},
			"img_5":{
				"src":"img/banknotes/chf/1000chf.gif",
				"src_1":"img/banknotes/chf/1000chfback.gif",
				"info":"1112"
				}
			},
	"info":"В обръщение са всички емисии след 1995г. включително.",
	"features":"Банкнотите са вертикално отпечатани и шарени. На лицевата страна на банкнотата има четири холограми.",
	"holo":"в холограмите, които се намират в центъра на банкнотата при движение на светлина се образува стойността на банкнотата. Холограмата променя и цветовете си в цветовете на дъгата, но те не са наситени и ярки.",
	"thread":"на гърба на банкнотата нишката е прекъсната, а срещу светлина тя става цяла",
	"relef":" 2/3 от банкнотата е грапава. Най-силно се усеща върху образа на човека.",
	"water_mark":"намира се в горния десен ъгъл на банкнотата Вижда се срещу светлина и представлява очертания на образа на човека , който е на лицевата срана на банкнотата.",
	"notice":"Препоръчва се банкнотите от 1000 CHF да се проверяват с повишено внимание, поради голямата им стойност и чести опити за измама."
	},
	{
	"id":"dkk",
	"name":"Датски крони",
	"copiuri":"50,100,200,500,1000",
	"images":"",
	"info":"",
	"features":"В обръщение са всички емисии след 1997г. включително.На 11.08.2009 с банкнота от 50 крони стартира новата датска серия.",
	"holo":"има два вида холограми. В единият случай изглеждат като отпечатани геометрични фигури, а в другият същите фигури блестят. И в двата варианта банкнотите са редовни.",
	"thread":"датските крони имат две нишки. Едната е дебела, на лицевата страна на банкнота се вижда като прекъсната, а срещу светлина става цяла. Другата е тънка и се вижда само когато банкнотата е срещу светлина.",
	"relef":"",
	"water_mark":"вижда се когато банкнотата е срещу светлина. Представлява очертания на образа на човека, който е върху банкнотата.",
	"notice":"Тъй като скандинавските езици са сходни и е възможно да се объркат DKK,SEK и NOK, DKK различаваме по надписа DANMARKS 'NATIONAL BANK.'"
	},
	{
	"id":"nok",
	"name":"Норвежки крони",
	"copiuri":"50,100,200,500,1000",
	"images":{
			"img_1":{		
				"src":"img/banknotes/nok/50nok.jpg",
				"src_1":"img/banknotes/nok/50nokback.jpg",
				"info":"1994"
				},
			"img_2":{
				"src":"img/banknotes/nok/100nok.jpg",
				"src_1":"img/banknotes/nok/100nokback.jpg",
				"info":"new"
				},
			"img_3":{
				"src":"img/banknotes/nok/100nokold.jpg",
				"src_1":"img/banknotes/nok/100nokoldback.jpg",
				"info":"1994"
				},
			"img_4":{
				"src":"img/banknotes/nok/200nok.jpg",
				"src_1":"img/banknotes/nok/200nokback.jpg",
				"info":"new"
				},
			"img_5":{
				"src":"img/banknotes/nok/200nokold.jpg",
				"src_1":"img/banknotes/nok/200nokoldback.jpg",
				"info":"1994"
				},
			"img_6":{
				"src":"img/banknotes/nok/500nok.jpg",
				"src_1":"img/banknotes/nok/500nokback.jpg",
				"info":"1994"
				},
			"img_7":{
				"src":"img/banknotes/nok/1000nok.jpg",
				"src_1":"img/banknotes/nok/1000nokback.jpg",
				"info":"1994"
				}	
			},
	"info":"",
	"features":"В обръщение са: 50(1997г.), 100(1997г.,2003г.), 200(1994-9,2002г.), 500(1999г.), 1000(2001г.)",
	"holo":"намира се на лицевата страна на банкнотата, в десният и край. Представлява лента, която мени цвета си. 50 NOK нямат холограми, 100 и 200 емисия 1994г. също са без холограми.",
	"thread":"представлява тъмна лента, която се вижда срещу светлина.",
	"relef":"",
	"water_mark":"вижда се срещу светлина. Намира се в ляво и представлява очертания на образа на човека, който е на лицевата страна.",
	"notice":"Тъй като скандинавските езици са сходни и е възможно да се объркат DKK,SEK и NOK, NOK различаваме по надписа 'NORGES  BANK'."
	},
	{
	"id":"sek",
	"name":"Шведски крони",
	"copiuri":"20,50,100,500,1000",
	"images":{
			"img_1":{		
				"src":"img/banknotes/sek/20sek.jpg",
				"src_1":"img/banknotes/sek/20sekback.jpg",
				"info":"20 kronor (1997+ пурпур)(67*120мм)"
				},
			"img_2":{		
				"src":"img/banknotes/sek/50sek.jpg",
				"src_1":"img/banknotes/sek/50sekback.jpg",
				"info":"50 kronor (2006)"
				},
			"img_3":{
				"src":"img/banknotes/sek/100sek.jpg",
				"src_1":"img/banknotes/sek/100sekback.jpg",
				"info":"100 kronor (2001)"
				},
			"img_4":{
				"src":"img/banknotes/sek/500sek.jpg",
				"src_1":"img/banknotes/sek/500sekback.jpg",
				"info":"500 kronor (2001)"
				},
			"img_5":{
				"src":"img/banknotes/sek/1000sek.jpg",
				"src_1":"img/banknotes/sek/1000sekback.jpg",
				"info":"1 000 kronor (2006)"
				}	
			},
	"info":"В обръщение са:  1000 (1989,2006), 500 (1989,2006) , 100 (2001,05), 50 (1996,2006), 20 (1997)",
	"features":"",
	"holo":"намира се в лявата страна на банкнотата и сменя цвета си на светлина. 20 SEK са без холограма.",
	"thread":"представлява тъмна лента, която се вижда срещу светлина.Новата емисия на 1000 SEK имат прекъсната триизмерна нишка на лицевата страна.",
	"relef":"",
	"water_mark":"вижда се срещу светлина. Намира се в ляво и представлява очертания на образа на човека, който е на лицевата страна",
	"notice":"Тъй като скандинавските езици са сходни и е възможно да се объркат DKK,SEK и NOK, SEK различаваме по надписа, 'SVERIGES RIKSBANK'."
	},
	{
	"id":"ron",
	"name":"Румънски леи",
	"copiuri":"1,5,10,50,100,200,500",
	"images":{
			"img_1":{		
				"src":"img/banknotes/ron/1ron.jpg",
				"src_1":"img/banknotes/ron/1ronback.jpg",
				"info":"1 ron(2005)"
				},
			"img_2":{
				"src":"img/banknotes/ron/5ron.jpg",
				"src_1":"img/banknotes/ron/5ronback.jpg",
				"info":"5 ron(2005)"
				},
			"img_3":{
				"src":"img/banknotes/ron/10ron.jpg",
				"src_1":"img/banknotes/ron/10ronback.jpg",
				"info":"10 ron(2005)"
				},
			"img_4":{
				"src":"img/banknotes/ron/50ron.jpg",
				"src_1":"img/banknotes/ron/50ronback.jpg",
				"info":"50 ron(2005)"
				},
			"img_5":{
				"src":"img/banknotes/ron/100ron.jpg",
				"src_1":"img/banknotes/ron/100ronback.jpg",
				"info":"100 ron(2005)"
				},
			"img_6":{
				"src":"img/banknotes/ron/200ron.jpg",
				"src_1":"img/banknotes/ron/200ronback.jpg",
				"info":"200 ron(2005)"
				},
			"img_7":{
				"src":"img/banknotes/ron/500ron.jpg",
				"src_1":"img/banknotes/ron/500ronback.jpg",
				"info":"500 ron(2005)"
				}
			},
	"info":"В обръщение са от 2005г. включително.",
	"features":"",
	"holo":"представлява прозрачно прозорче с различна форма при всяка банкнота, намиращо се в лявата част на банкнотата.",
	"thread":"вижда се срещу светлина. Намира се в центъра на банкнотата и представлява тъмна лента.(при румънските леи нишката се вижда макар и неясно и без светлина)",
	"relef":"усеща се леко върху косата и дрехите на човека, които е на лицевата страна на банкнотата.",
	"water_mark":"",
	"notice":"Има стара емисия преди 2005г. Тя е с четири нули повече тъй като през 2005 бе извършена деноминация при, която 10 000 се преравниха към 1. Тази еимисия е извън обръщение, но банкнотите освен нулите не се различават от текущата емисия."
	},
	{
	"id":"rub",
	"name":"Руска рубла",
	"copiuri":"5,10,50,100,500,1000,5000",
		"images":{
			"img_1":{		
				"src":"img/banknotes/rub/5rub.jpg",
				"src_1":"img/banknotes/rub/5rubback.jpg",
				"info":"5 rub(1997)"
				},
			"img_2":{
				"src":"img/banknotes/rub/10rub.jpg",
				"src_1":"img/banknotes/rub/10rubback.jpg",
				"info":"10 rub(2004)"
				},
			"img_3":{
				"src":"img/banknotes/rub/10rub97.jpg",
				"src_1":"img/banknotes/rub/10rub97back.jpg",
				"info":"10 rub(1997)"
				},
			"img_4":{
				"src":"img/banknotes/rub/50rub.jpg",
				"src_1":"img/banknotes/rub/50rubback.jpg",
				"info":"50 rub(2004)"
				},
			"img_5":{
				"src":"img/banknotes/rub/50rub97.jpg",
				"src_1":"img/banknotes/rub/50rub97back.jpg",
				"info":"50 rub(1997)"
				},
			"img_6":{
				"src":"img/banknotes/rub/100rub.jpg",
				"src_1":"img/banknotes/rub/100rubback.jpg",
				"info":"100 rub(2004)"
				},
			"img_7":{
				"src":"img/banknotes/rub/100rub97.jpg",
				"src_1":"img/banknotes/rub/100rub97back.jpg",
				"info":"100 rub(1997)"
				},
			"img_8":{
				"src":"img/banknotes/rub/500rub.jpg",
				"src_1":"img/banknotes/rub/500rubback.jpg",
				"info":"500 rub(2004)"
				},
			"img_9":{
				"src":"img/banknotes/rub/500rub97.jpg",
				"src_1":"img/banknotes/rub/500rub97back.jpg",
				"info":"500 rub(1997)"
				},
			"img_10":{
				"src":"img/banknotes/rub/1000rub.jpg",
				"src_1":"img/banknotes/rub/1000rubback.jpg",
				"info":"1000 rub(2004)"
				},
			"img_11":{
				"src":"img/banknotes/rub/1000rub97.jpg",
				"src_1":"img/banknotes/rub/1000rub97back.jpg",
				"info":"100 rub(1997)"
				},
			"img_12":{
				"src":"img/banknotes/rub/5000rub.jpg",
				"src_1":"img/banknotes/rub/5000rubback.jpg",
				"info":"5000 rub(2004)"
				}
			},
	"info":"В обръщение са от 1997г. Годината на всички банкноти е написана на гърба в долния десен ъгъл.",
	"features":"",
	"holo":"рублите има две холограми.Едната представлява цифра, която показва стойността и проблясква в сребристо, а другата се намира под надписа 'БИЛЕТ БАНКА РОСИИ'.Втората холограма се среща при следните купюри: 1000,5000. ",
	"thread":"могат да бъдат два вида в зависимост от модификациите.",
	"relef":"",
	"water_mark":"имат два водни знака, които се виждат срещу светлина.Този в ляво показва стойността на банкнотата, а десният е очертание на сградата намираща се на лицевата страна.",
	"notice":"Рублите имат две модификации: 2004г. - при тях нишката е прекъсната на гърба , а на светлина става цяла и холограмата под надписа е в лилаво.2010г. - при тях нишката е на лицевата страна и изглежда като чeли се подава под изтрито място върху хартията.Холограмата под надписа е в зелено.Тъй като рублите могат да бъдат и други, а не само руски обърнете внимание на надписа 'БИЛЕТ БАНКА РОСИИ'."
	},
	{
	"id":"try",
	"name":"Турски лири",
	"copiuri":"5,10,20,50,100,200",
	"images":{
			"img_1":{		
				"src":"img/banknotes/try/5try.jpg",
				"src_1":"img/banknotes/try/5tryback.jpg",
				"info":"5 try(2009)"
				},
			"img_2":{
				"src":"img/banknotes/try/10try.jpg",
				"src_1":"img/banknotes/try/10tryback.jpg",
				"info":"10 try(2009)"
				},
			"img_3":{
				"src":"img/banknotes/try/20try.jpg",
				"src_1":"img/banknotes/try/20tryback.jpg",
				"info":"20 try(2009)"
				},
			"img_4":{
				"src":"img/banknotes/try/50try.jpg",
				"src_1":"img/banknotes/try/50tryback.jpg",
				"info":"50 try(2009)"
				},
			"img_5":{
				"src":"img/banknotes/try/100try.jpg",
				"src_1":"img/banknotes/try/100tryback.jpg",
				"info":"100 try(2009)"
				},
			"img_6":{
				"src":"img/banknotes/try/200try.jpg",
				"src_1":"img/banknotes/try/200tryback.jpg",
				"info":"200 try(2009)"
				}
			},
	"info":"В обръщение са от 2009 година. Изписана е на лицевата страна долу.",
	"features":"",
	"holo":"намира се в дясно и представлява лента образувана от полумесец със звезда и фигури. Блести на светлина.Холограма на гърба - намира се в центъра на банкнотата.Представлява лента, която блести в перлен цвят.",
	"thread":"Вижда се само на светлина.Представлява тъмна лента с надпис, който показва стойността.",
	"relef":"",
	"water_mark":"намира се в дясната част на банкнотата и представлява очертания на образа на Кемал Ататюрк.Вижда се само на светлина.",
	"notice":"Емисията от 2006г. изглежда почти като текущата. По-голяма е на размер, но цветовете и външният и вид са същите като на текущата емисия.Не се обменя!"
	},
	{
	"id":"",
	"name":"",
	"copiuri":"",
	"images":"",
	"info":"",
	"features":"",
	"holo":"",
	"thread":"",
	"relef":"",
	"water_mark":"",
	"notice":""
	}
]